Repository: common-repository/bangla-fonts-collection
Catalog: languages/banglafontscol-*.po
Languages: bn_bd

source: Settings
bn_bd: সেটিংস

source: Bangla Fonts Collection
bn_bd: বাংলা ফন্টের সংগ্রহ

source: Bangla Fonts
bn_bd: বাংলা ফন্ট

source: Sample CSS selector to set font
bn_bd: পছন্দের ফন্ট প্রয়োগ করার উদাহরণ

source: Useable fonts list
bn_bd: ব্যবহারযোগ্য ফন্টের তালিকা

source: AdorshoLipi
bn_bd: আদর্শলিপি

source: Kalpurush
bn_bd: কালপুরুষ

source: EkusheyLohit
bn_bd: একুশে লোহিত

source: BenSen
bn_bd: বেনসেন

source: Bangla
bn_bd: বাংলা

source: AponaLohit
bn_bd: আপনালহিত

source: SolaimanLipi
bn_bd: সলাইমানলিপি

source: CharuChandan3D
bn_bd: চারুচন্দন থ্রিডি

source: Mukti
bn_bd: মুক্তি

source: Bangla Fonts Settings
bn_bd: বাংলা ফন্টের সেটিংস

source: CSS for your fonts
bn_bd: ফন্ট প্রয়োগের CSS লিখুন পাশের বাক্সে
